{
    "cities": [
        {
            "cityName": "Santiago de Tunja",
            "largeInfo": "Tunja es un municipio colombiano, capital del departamento de Boyacá. Tunja fue construida sobre Hunza, la capital de la confederación Muisca - Chibcha el 6 de agosto de 1539",
            "ubiGeo": "Santiago de Tunja está situado sobre la cordillera oriental de los Andes a 115 km al noreste de Bogotá. La extensión territorial del municipio de Tunja es de 121,4 km² de los cuales el 87% corresponde al área rural y el 13% al área urbana. Está ubicada en las coordenadas 5°32′7″N 73°22′04″O y su longitud en relación con Bogotá es de 0 grados, 43 minutos y 0 segundos.",
            "tempClima": "Según la clasificación de Köppen, Tunja posee un clima de tipo Csb: templado y frío de alta montaña. La temperatura promedio anual es de 12,7 grados.",
            "sitesRec": "El Centro Histórico de Tunja fue declarado Monumento Nacional en 1959, ya que conserva, en sus edificaciones coloniales (palacios, conventos, iglesias y calles inclinadas), valiosos tesoros artísticos, pinturas, esculturas y ornamentos. Tunja es un centro para la práctica deportiva de alto rendimiento, debido a su nivel bajo de contaminación ambiental y su altitud.",
            "shortInfo": "Ciudad capital del departamento de Boyacá e ícono intelectual y cultural desde la época de la independencia de Colombia",
            "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f7/CatedralTunja1.jpg/320px-CatedralTunja1.jpg",
            "punctuation": "Puntuación: 4.5"
        },
        {
            "cityName": "Bogotá",
            "largeInfo": "Es la capital y la ciudad más grande de Colombia, tiene alrededor de 8 millones de habitantes. Constituye el centro político, económico, financiero y cultural del país, por lo tanto es el punto de encuentro de personas de todas las regiones, lo que la hace diversa y multicultural.",
            "ubiGeo": "Ubicada en el centro del país, en la cordillera oriental, la capital del país tiene una extensión aproximada de 33 kilómetros de sur a norte y 16km de oriente a occidente y se encuentra situada en las siguientes coordenadas: Latitud Norte: 4º 35`56 y Longitud Oeste 74º04`51",
            "tempClima": "La ciudad de Bogotá, al estar ubiccada en la cordillera Oriental del país, es decir, la zona andina, tiene un clima frío y muy seco",
            "sitesRec": "La Candelaria, es el centro vibrante de Bogotá, allí fue fundada la ciudad en 1538. Con edificaciones de estilos colonial y republicano, más de 20 museos y cerca de 90 atractivos turísticos. Allí, podrás encontrar teatros, librerías, gastronomía y arte.",
            "shortInfo": "Bogotá, 2600 metros más cerca de las estrellas, es la extensa capital en altura de Colombia. La Candelaria, su centro con adoquines, cuenta con sitios coloniales como el Teatro Colón neoclásico y la Iglesia de San Francisco del siglo XVII.",
            "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/2/24/Bogot%C3%A1_Colpatria_Night.jpg/320px-Bogot%C3%A1_Colpatria_Night.jpg",
            "punctuation": "Puntuación: 4.5"
        },
        {
            "cityName": "Barranquilla",
            "largeInfo": "Barranquilla, oficialmente Distrito Especial, Industrial y Portuario de Barranquilla, es la capital del departamento del Atlántico, Colombia. Es el principal centro económico de la región Caribe de Colombia, entre las actividades económicas destacan el comercio y la industria.",
            "ubiGeo": "Está ubicada sobre la margen occidental del río Magdalena a 7,5 km de su desembocadura en el mar Caribe. Tiene una extensión de 154 km² equivalentes al 4,5 % de la superficie del departamento del Atlántico.",
            "tempClima": "El clima de Barranquilla es de tipo tropical seco o xeromegaterno tropical, es decir, correspondiente a una vegetación propia de la sequedad y bajo altas temperaturas.",
            "sitesRec": "El centro histórico está comprendido entre las carreras 35 y 46 y las calles 30 y 46, e incluye partes de los barrios San Roque y Abajo. Hace parte de la localidad Norte-Centro Histórico y del Distrito Central, conformado además por los sectores de Barranquillita y El Boliche. El paseo de Bolívar, eje del centro de Barranquilla, es la avenida más importante de la ciudad, alrededor del cual surgió, se gestó y se expandió la urbe.",
            "shortInfo": "Es la capital del departamento Atlántico de Colombia y es un desbordante puerto marino, bordeado por el río Magdalena. La ciudad es conocida por su enorme Carnaval.",
            "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/b/bb/Panor%C3%A1mica_general_de_Barranquilla.JPG/320px-Panor%C3%A1mica_general_de_Barranquilla.JPG",
            "punctuation": "Puntuación: 4.4"
        },
        {
            "cityName": "Manizales",
            "largeInfo": "Manizales es un municipio colombiano, capital del departamento de Caldas. Es la región más poblada y competitiva del departamento con un aporte del 68% de su PIB total. Manizales es denominada la Ciudad de las Puertas Abiertas. También se le conoce como Manizales del Alma debido a un pasodoble taurino que lleva su nombre, igualmente como La Perla del Ruiz, La Capital del Afecto, La Capital Mundial del Café y como La Colina Iluminada",
            "ubiGeo": "Está ubicado en el centro occidente de Colombia en el eje cafetero, sobre la Cordillera Central de los Andes, cerca del Nevado del Ruiz.",
            "tempClima": "La ciudad ofrecen gran diversidad climática, desde las nieves perpetuas del Nevado del Ruiz con sus paisajes de páramo y aguas termales, hasta el Valle de Santágueda y el Km 41, con paisajes de clima cálido, variada vegetación, ríos y quebradas. Una particularidad de Manizales es que posee 8 microclimas dentro de su zona urbana. La temperatura promedio de la ciudad es 16 °C (61 °F).",
            "sitesRec": "La ciudad cuenta con varios parques y plazas, tanto ecológicos como urbanos. Algunas de ellas poseen gran cantidad de historias y también han sufrido constantes remodelaciones. Los parques ecológicos se encuentran en la zona rural del municipio, con algunos pocos dentro del área urbana. Uno de los productos turísticos que tiene esta hermosa ciudad, es el turismo religioso, que brinda la oportunidad de conocer su arquitectura y arte religioso, resaltando los templos más antiguos, los más admirados en el centro de la ciudad.",
            "shortInfo": "Manizales es una ciudad de la región cafetera montañosa del oeste de Colombia. Es conocida por sus eventos culturales, las calles empinadas y las vistas del volcán Nevado del Ruiz cercano.",
            "imageURL": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/60/Catedral_de_Manizales.jpg/320px-Catedral_de_Manizales.jpg",
            "punctuation": "Puntuación: 4.1"
        }
  
    ]
}
